
/* Class = "NSWindow"; title = "Uredi oznaku"; ObjectID = "3"; */
"3.title" = "Uredi oznaku";

/* Class = "NSButtonCell"; title = "Poveži"; ObjectID = "15"; */
"15.title" = "Poveži";

/* Class = "NSTextFieldCell"; title = "Prijenos datoteka:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Prijenos datoteka:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Mapa preuzimanja:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Mapa preuzimanja:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Drugi prikazi";
